/* Class = "NSWindow"; title = "Window"; ObjectID = "72"; */
"Window" = "Window";

/* Class = "NSTabViewItem"; label = "General"; ObjectID = "79"; */
"General" = "General";

/* Class = "NSTabViewItem"; label = "Authentication"; ObjectID = "80"; */
"Authentication" = "Authentication";

/* Class = "NSTabViewItem"; label = "Options"; ObjectID = "87"; */
"Options" = "Options";

/* Class = "NSTabViewItem"; label = "Proxy"; ObjectID = "89"; */
"Proxy" = "Proxy";

/* Class = "NSTabViewItem"; label = "Networking"; ObjectID = "91"; */
"Networking" = "Networking";

/* Class = "NSTabViewItem"; label = "Advanced"; ObjectID = "93"; */
"Advanced" = "Advanced";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "IPv4"; ObjectID = "127"; */
"IPv4" = "IPv4";

/* Class = "NSMenuItem"; title = "UDP"; ObjectID = "128"; */
"UDP" = "UDP";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "134"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "tap"; ObjectID = "135"; */
"tap" = "tap";

/* Class = "NSMenuItem"; title = "tun"; ObjectID = "136"; */
"tun" = "tun";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "184"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Systemwide HTTP Proxy"; ObjectID = "185"; */
"Systemwide HTTP Proxy" = "Systemwide HTTP Proxy";

/* Class = "NSMenuItem"; title = "SOCKS Proxy"; ObjectID = "197"; */
"SOCKS Proxy" = "SOCKS Proxy";

/* Class = "NSTableColumn"; headerCell.title = "Route"; ObjectID = "730"; */
"Route" = "Route";

/* Class = "NSTableColumn"; headerCell.title = "Mask/Bits"; ObjectID = "731"; */
"Mask/Bits" = "Mask/Bits";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "732"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "733"; */
"Text Cell" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Gateway"; ObjectID = "734"; */
"Gateway" = "Gateway";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "735"; */
"Text Cell" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Metric"; ObjectID = "736"; */
"Metric" = "Metric";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "737"; */
"Text Cell" = "Text Cell";

/* Class = "NSWindow"; title = "Add Route"; ObjectID = "1187"; */
"Add Route" = "Add Route";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1447"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "New Connection"; ObjectID = "1449"; */
"New Connection" = "New Connection";

/* Class = "NSWindow"; title = "Window"; ObjectID = "1687"; */
"Window" = "Window";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2093"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "2094"; */
"None" = "None";

/* Class = "NSMenuItem"; title = "Username/Password (Automatic)"; ObjectID = "2095"; */
"Username/Password (Automatic)" = "Username/Password (Automatic)";

/* Class = "NSMenuItem"; title = "Username/Password (NTLM)"; ObjectID = "2097"; */
"Username/Password (NTLM)" = "Username/Password (NTLM)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2857"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "2858"; */
"1" = "1";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "2859"; */
"Default" = "Default";

/* Class = "NSMenuItem"; title = "0"; ObjectID = "2860"; */
"0" = "0";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "2868"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "SSL/TLS Client (PKCS11)"; ObjectID = "2869"; */
"SSL/TLS Client (PKCS11)" = "SSL/TLS Client (PKCS11)";

/* Class = "NSMenuItem"; title = "SSL/TLS Client"; ObjectID = "2870"; */
"SSL/TLS Client" = "SSL/TLS Client";

/* Class = "NSBox"; title = "Box"; ObjectID = "2890"; */
"Box" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "3217"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "0"; ObjectID = "3218"; */
"0" = "0";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "3219"; */
"Default" = "Default";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "3220"; */
"1" = "1";

/* Class = "NSBox"; title = "Box"; ObjectID = "3221"; */
"Box" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "3227"; */
"Box" = "Box";

/* Class = "NSMenuItem"; title = "Systemwide SOCKS Proxy"; ObjectID = "3908"; */
"Systemwide SOCKS Proxy" = "Systemwide SOCKS Proxy";

/* Class = "NSMenuItem"; title = "HTTP Proxy"; ObjectID = "3909"; */
"HTTP Proxy" = "HTTP Proxy";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "3915"; */
"Edit" = "Edit";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "3918"; */
"Name:" = "Name:";

/* Class = "NSTextFieldCell"; title = "Address:"; ObjectID = "3920"; */
"Address:" = "Address:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "3923"; */
"Port:" = "Port:";

/* Class = "NSTextFieldCell"; title = "Protocol:"; ObjectID = "3924"; */
"Protocol:" = "Protocol:";

/* Class = "NSTextFieldCell"; title = "Device:"; ObjectID = "3927"; */
"Device:" = "Device:";

/* Class = "NSTextFieldCell"; title = "Remote Server:"; ObjectID = "3928"; */
"Remote Server:" = "Remote Server:";

/* Class = "NSTextFieldCell"; title = "Method:"; ObjectID = "3929"; */
"Method:" = "Method:";

/* Class = "NSTextFieldCell"; title = "Connection:"; ObjectID = "3930"; */
"Connection:" = "Connection:";

/* Class = "NSButtonCell"; title = "Enable DHCP"; ObjectID = "3933"; */
"Enable DHCP" = "Enable DHCP";

/* Class = "NSTextFieldCell"; title = "Authentication:"; ObjectID = "3934"; */
"Authentication:" = "Authentication:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "3935"; */
"Type:" = "Type:";

/* Class = "NSTextFieldCell"; title = "Persist Options:"; ObjectID = "3937"; */
"Persist Options:" = "Persist Options:";

/* Class = "NSTextFieldCell"; title = "Ping:"; ObjectID = "3938"; */
"Ping:" = "Ping:";

/* Class = "NSTextFieldCell"; title = "Ping:"; ObjectID = "3940"; */
"Ping:" = "Ping:";

/* Class = "NSTextFieldCell"; title = "Ping Restart:"; ObjectID = "3941"; */
"Ping Restart:" = "Ping Restart:";

/* Class = "NSButtonCell"; title = "Persist Tun"; ObjectID = "3943"; */
"Persist Tun" = "Persist Tun";

/* Class = "NSButtonCell"; title = "Persist Key"; ObjectID = "3944"; */
"Persist Key" = "Persist Key";

/* Class = "NSButtonCell"; title = "Persist Local IP"; ObjectID = "3945"; */
"Persist Local IP" = "Persist Local IP";

/* Class = "NSButtonCell"; title = "Persist Remote IP"; ObjectID = "3946"; */
"Persist Remote IP" = "Persist Remote IP";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "3949"; */
"Compression:" = "Compression:";

/* Class = "NSTextFieldCell"; title = "Other:"; ObjectID = "3951"; */
"Other:" = "Other:";

/* Class = "NSButtonCell"; title = "No Bind"; ObjectID = "3952"; */
"No Bind" = "No Bind";

/* Class = "NSButtonCell"; title = "Pull Options"; ObjectID = "3953"; */
"Pull Options" = "Pull Options";

/* Class = "NSTextFieldCell"; title = "Proxy:"; ObjectID = "3954"; */
"Proxy:" = "Proxy:";

/* Class = "NSButtonCell"; title = "Connect using proxy"; ObjectID = "3955"; */
"Connect using proxy" = "Connect using proxy";

/* Class = "NSTextFieldCell"; title = "Server Details:"; ObjectID = "3956"; */
"Server Details:" = "Server Details:";

/* Class = "NSTextFieldCell"; title = "Address:"; ObjectID = "3957"; */
"Address:" = "Address:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "3958"; */
"Port:" = "Port:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "3962"; */
"Type:" = "Type:";

/* Class = "NSTextFieldCell"; title = "Auth:"; ObjectID = "3963"; */
"Auth:" = "Auth:";

/* Class = "NSButtonCell"; title = "Retry on proxy errors"; ObjectID = "3965"; */
"Retry on proxy errors" = "Retry on proxy errors";

/* Class = "NSTextFieldCell"; title = "Routing:"; ObjectID = "3966"; */
"Routing:" = "Routing:";

/* Class = "NSButtonCell"; title = "+"; ObjectID = "3967"; */
"+" = "+";

/* Class = "NSButtonCell"; title = "-"; ObjectID = "3968"; */
"-" = "-";

/* Class = "NSTextFieldCell"; title = "Other:"; ObjectID = "3969"; */
"Other:" = "Other:";

/* Class = "NSTextFieldCell"; title = "Inactive:"; ObjectID = "3971"; */
"Inactive:" = "Inactive:";

/* Class = "NSTextFieldCell"; title = "Shaper:"; ObjectID = "3972"; */
"Shaper:" = "Shaper:";

/* Class = "NSTextFieldCell"; title = "Tun MTU:"; ObjectID = "3974"; */
"Tun MTU:" = "Tun MTU:";

/* Class = "NSButtonCell"; title = "Send all traffic over VPN connection"; ObjectID = "3976"; */
"Send all traffic over VPN connection" = "Send all traffic over VPN connection";

/* Class = "NSTextFieldCell"; title = "Fragment:"; ObjectID = "3977"; */
"Fragment:" = "Fragment:";

/* Class = "NSTextFieldCell"; title = "Default Gateway:"; ObjectID = "3979"; */
"Default Gateway:" = "Default Gateway:";

/* Class = "NSTextFieldCell"; title = "Extra OpenVPN configuration commands can be entered below. These are automatically appended to the configuration file."; ObjectID = "3981"; */
"Extra OpenVPN configuration commands can be entered below. These are automatically appended to the configuration file." = "Extra OpenVPN configuration commands can be entered below. These are automatically appended to the configuration file.";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "3985"; */
"Save" = "Save";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "3986"; */
"Cancel" = "Cancel";

/* Class = "NSButtonCell"; title = "Connect when Viscosity opens"; ObjectID = "3987"; */
"Connect when Viscosity opens" = "Connect when Viscosity opens";

/* Class = "NSTextFieldCell"; title = "Destination:"; ObjectID = "3989"; */
"Destination:" = "Destination:";

/* Class = "NSTextFieldCell"; title = "Mask/Bits:"; ObjectID = "3990"; */
"Mask/Bits:" = "Mask/Bits:";

/* Class = "NSTextFieldCell"; title = "Gateway:"; ObjectID = "3993"; */
"Gateway:" = "Gateway:";

/* Class = "NSTextFieldCell"; title = "Metric:"; ObjectID = "3996"; */
"Metric:" = "Metric:";

/* Class = "NSTextFieldCell"; title = "Leave blank for default"; ObjectID = "3999"; */
"Leave blank for default" = "Leave blank for default";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "4000"; */
"Add" = "Add";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "4001"; */
"Cancel" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Delete Connection"; ObjectID = "4003"; */
"Delete Connection" = "Delete Connection";

/* Class = "NSTextFieldCell"; title = "Are you sure you want to delete the connection ''?"; ObjectID = "4004"; */
"Are you sure you want to delete the connection ''?" = "Are you sure you want to delete the connection ''?";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "4005"; */
"Delete" = "Delete";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "4006"; */
"Cancel" = "Cancel";

/* Class = "NSTextFieldCell"; title = "SSL/TLS:"; ObjectID = "4007"; */
"SSL/TLS:" = "SSL/TLS:";

/* Class = "NSTextFieldCell"; title = "Key:"; ObjectID = "4008"; */
"Key:" = "Key:";

/* Class = "NSButtonCell"; title = "Select ..."; ObjectID = "4009"; */
"Select ..." = "Select ...";

/* Class = "NSPathCell"; placeholderString = "Select CA File..."; ObjectID = "4010"; */
"Select CA File..." = "Select CA File...";

/* Class = "NSPathCell"; placeholderString = "Select Cert File..."; ObjectID = "4011"; */
"Select Cert File..." = "Select Cert File...";

/* Class = "NSTextFieldCell"; title = "Extra:"; ObjectID = "4012"; */
"Extra:" = "Extra:";

/* Class = "NSButtonCell"; title = "Select ..."; ObjectID = "4013"; */
"Select ..." = "Select ...";

/* Class = "NSButtonCell"; title = "Select ..."; ObjectID = "4014"; */
"Select ..." = "Select ...";

/* Class = "NSTextFieldCell"; title = "Cert:"; ObjectID = "4015"; */
"Cert:" = "Cert:";

/* Class = "NSTextFieldCell"; title = "CA:"; ObjectID = "4016"; */
"CA:" = "CA:";

/* Class = "NSPathCell"; placeholderString = "Select Key File..."; ObjectID = "4017"; */
"Select Key File..." = "Select Key File...";

/* Class = "NSTextFieldCell"; title = "PKCS12:"; ObjectID = "4018"; */
"PKCS12:" = "PKCS12:";

/* Class = "NSTextFieldCell"; title = "Extra:"; ObjectID = "4019"; */
"Extra:" = "Extra:";

/* Class = "NSPathCell"; placeholderString = "Select PKCS12 File..."; ObjectID = "4020"; */
"Select PKCS12 File..." = "Select PKCS12 File...";

/* Class = "NSButtonCell"; title = "Select ..."; ObjectID = "4021"; */
"Select ..." = "Select ...";

/* Class = "NSTextFieldCell"; title = "SSL/TLS:"; ObjectID = "4022"; */
"SSL/TLS:" = "SSL/TLS:";

/* Class = "NSTextFieldCell"; title = "Static Key:"; ObjectID = "4023"; */
"Static Key:" = "Static Key:";

/* Class = "NSButtonCell"; title = "Select ..."; ObjectID = "4024"; */
"Select ..." = "Select ...";

/* Class = "NSPathCell"; placeholderString = "Select Secret File..."; ObjectID = "4025"; */
"Select Secret File..." = "Select Secret File...";

/* Class = "NSTextFieldCell"; title = "Secret:"; ObjectID = "4026"; */
"Secret:" = "Secret:";

/* Class = "NSTextFieldCell"; title = "Direction:"; ObjectID = "4028"; */
"Direction:" = "Direction:";

/* Class = "NSTextFieldCell"; title = "Direction:"; ObjectID = "4030"; */
"Direction:" = "Direction:";

/* Class = "NSButtonCell"; title = "Select ..."; ObjectID = "4031"; */
"Select ..." = "Select ...";

/* Class = "NSTextFieldCell"; title = "Tls-Auth:"; ObjectID = "4032"; */
"Tls-Auth:" = "Tls-Auth:";

/* Class = "NSPathCell"; placeholderString = "Select Tls-Auth File..."; ObjectID = "4033"; */
"Select Tls-Auth File..." = "Select Tls-Auth File...";

/* Class = "NSTextFieldCell"; title = "PKCS11:"; ObjectID = "4048"; */
"PKCS11:" = "PKCS11:";

/* Class = "NSButtonCell"; title = "Add ..."; ObjectID = "4049"; */
"Add ..." = "Add ...";

/* Class = "NSTextFieldCell"; title = "Providers:"; ObjectID = "4051"; */
"Providers:" = "Providers:";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "4060"; */
"Name:" = "Name:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4072"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Use certificate name below"; ObjectID = "4074"; */
"Use certificate name below" = "Use certificate name below";

/* Class = "NSMenuItem"; title = "Prompt for certificate name"; ObjectID = "4075"; */
"Prompt for certificate name" = "Prompt for certificate name";

/* Class = "NSTextFieldCell"; title = "Retrieval:"; ObjectID = "4076"; */
"Retrieval:" = "Retrieval:";

/* Class = "NSButtonCell"; title = "Detect"; ObjectID = "4078"; */
"Detect" = "Detect";

/* Class = "NSMenuItem"; title = "Static Key"; ObjectID = "4090"; */
"Static Key" = "Static Key";

/* Class = "NSButtonCell"; title = "Use Username/Password authentication"; ObjectID = "4093"; */
"Use Username/Password authentication" = "Use Username/Password authentication";

/* Class = "NSBox"; title = "Box"; ObjectID = "4098"; */
"Box" = "Box";

/* Class = "NSWindow"; title = "Select PKCS11 Name"; ObjectID = "4110"; */
"Select PKCS11 Name" = "Select PKCS11 Name";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "4124"; */
"Cancel" = "Cancel";

/* Class = "NSButtonCell"; title = "Select"; ObjectID = "4125"; */
"Select" = "Select";

/* Class = "NSTextFieldCell"; title = "The following PKCS11 certificate names were found. Please select a name to use:"; ObjectID = "4129"; */
"The following PKCS11 certificate names were found. Please select a name to use:" = "The following PKCS11 certificate names were found. Please select a name to use:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4132"; */
"OtherViews" = "OtherViews";

/* Class = "NSButtonCell"; title = "Enable IPv6"; ObjectID = "4143"; */
"Enable IPv6" = "Enable IPv6";

/* Class = "NSButtonCell"; title = "Enable DNS support"; ObjectID = "4147"; */
"Enable DNS support" = "Enable DNS support";

/* Class = "NSTextFieldCell"; title = "DNS:"; ObjectID = "4148"; */
"DNS:" = "DNS:";

/* Class = "NSTextFieldCell"; title = "DNS Servers:"; ObjectID = "4152"; */
"DNS Servers:" = "DNS Servers:";

/* Class = "NSTextFieldCell"; title = "Domains:"; ObjectID = "4156"; */
"Domains:" = "Domains:";

/* Class = "NSButtonCell"; title = "Require Server nsCertType"; ObjectID = "4166"; */
"Require Server nsCertType" = "Require Server nsCertType";

/* Class = "NSTextFieldCell"; title = "Peer Certificate:"; ObjectID = "4167"; */
"Peer Certificate:" = "Peer Certificate:";

/* Class = "NSMenuItem"; title = "SSL/TLS Client (PKCS12)"; ObjectID = "4168"; */
"SSL/TLS Client (PKCS12)" = "SSL/TLS Client (PKCS12)";

/* Class = "NSBox"; title = "Box"; ObjectID = "4169"; */
"Box" = "Box";

/* Class = "NSTextFieldCell"; title = "SSL/TLS:"; ObjectID = "4175"; */
"SSL/TLS:" = "SSL/TLS:";

/* Class = "NSButtonCell"; title = "Select ..."; ObjectID = "4176"; */
"Select ..." = "Select ...";

/* Class = "NSTextFieldCell"; title = "Extra:"; ObjectID = "4177"; */
"Extra:" = "Extra:";

/* Class = "NSTextFieldCell"; title = "CA:"; ObjectID = "4178"; */
"CA:" = "CA:";

/* Class = "NSPathCell"; placeholderString = "Select CA File..."; ObjectID = "4179"; */
"Select CA File..." = "Select CA File...";

/* Class = "NSButtonCell"; title = "Select ..."; ObjectID = "4196"; */
"Select ..." = "Select ...";

/* Class = "NSPathCell"; placeholderString = "Select Disconnected Script..."; ObjectID = "4197"; */
"Select Disconnected Script..." = "Select Disconnected Script...";

/* Class = "NSButtonCell"; title = "Select ..."; ObjectID = "4198"; */
"Select ..." = "Select ...";

/* Class = "NSTextFieldCell"; title = "Disconnected Script:"; ObjectID = "4199"; */
"Disconnected Script:" = "Disconnected Script:";

/* Class = "NSTextFieldCell"; title = "Connected Script:"; ObjectID = "4200"; */
"Connected Script:" = "Connected Script:";

/* Class = "NSPathCell"; placeholderString = "Select Connected Script..."; ObjectID = "4201"; */
"Select Connected Script..." = "Select Connected Script...";

/* Class = "NSTextFieldCell"; title = "Custom scripts to be automatically run when a connection connects or disconnects can be selected below. These must be AppleScript scripts."; ObjectID = "4205"; */
"Custom scripts to be automatically run when a connection connects or disconnects can be selected below. These must be AppleScript scripts." = "Custom scripts to be automatically run when a connection connects or disconnects can be selected below. These must be AppleScript scripts.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4218"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Duplicate Connection"; ObjectID = "4220"; */
"Duplicate Connection" = "Duplicate Connection";

/* Class = "NSMenuItem"; title = "Export Connection"; ObjectID = "4221"; */
"Export Connection" = "Export Connection";

/* Class = "NSMenuItem"; title = "Export Zipped Connection"; ObjectID = "4225"; */
"Export Zipped Connection" = "Export Zipped Connection";

/* Class = "NSMenuItem"; title = "New Folder"; ObjectID = "4235"; */
"New Folder" = "New Folder";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "4241"; */
"Status" = "Status";

/* Class = "NSTableColumn"; headerCell.title = "Connection Name"; ObjectID = "4242"; */
"Connection Name" = "Connection Name";

/* Class = "NSTableColumn"; headerCell.title = "StatusImage"; ObjectID = "4243"; */
"StatusImage" = "StatusImage";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "4245"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "4246"; */
"Text Cell" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "4247"; */
"Text Cell" = "Text Cell";

/* Class = "NSMenuItem"; title = "Import Connection"; ObjectID = "4254"; */
"Import Connection" = "Import Connection";

/* Class = "NSMenu"; title = "Import Connection"; ObjectID = "4255"; */
"Import Connection" = "Import Connection";

/* Class = "NSMenuItem"; title = "From File..."; ObjectID = "4256"; */
"From File..." = "From File...";

/* Class = "NSMenuItem"; title = "From Server..."; ObjectID = "4257"; */
"From Server..." = "From Server...";

/* Class = "NSWindow"; title = "Import Connection From Server"; ObjectID = "4260"; */
"Import Connection From Server" = "Import Connection From Server";

/* Class = "NSTextFieldCell"; title = "If you are connecting to an OpenVPN Access Server, please enter the server's address, your username, and your password below to automatically import your connection information."; ObjectID = "4264"; */
"If you are connecting to an OpenVPN Access Server, please enter the server's address, your username, and your password below to automatically import your connection information." = "If you are connecting to an OpenVPN Access Server, please enter the server's address, your username, and your password below to automatically import your connection information.";

/* Class = "NSTextFieldCell"; title = "Remote Server:"; ObjectID = "4265"; */
"Remote Server:" = "Remote Server:";

/* Class = "NSTextFieldCell"; placeholderString = "https://serveraddress.com"; ObjectID = "4268"; */
"https://serveraddress.com" = "https://serveraddress.com";

/* Class = "NSTextFieldCell"; title = "Address:"; ObjectID = "4269"; */
"Address:" = "Address:";

/* Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "4273"; */
"Username:" = "Username:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "4277"; */
"Password:" = "Password:";

/* Class = "NSTextFieldCell"; title = "Authentication:"; ObjectID = "4279"; */
"Authentication:" = "Authentication:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "4282"; */
"Cancel" = "Cancel";

/* Class = "NSButtonCell"; title = "Import"; ObjectID = "4283"; */
"Import" = "Import";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4303"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Off"; ObjectID = "4304"; */
"Off" = "Off";

/* Class = "NSMenuItem"; title = "On (Adaptive)"; ObjectID = "4305"; */
"On (Adaptive)" = "On (Adaptive)";

/* Class = "NSMenuItem"; title = "On"; ObjectID = "4306"; */
"On" = "On";

/* Class = "NSTextFieldCell"; title = "LZO Compression:"; ObjectID = "4308"; */
"LZO Compression:" = "LZO Compression:";

/* Class = "NSMenuItem"; title = "Not Specified"; ObjectID = "4309"; */
"Not Specified" = "Not Specified";

/* Class = "NSButtonCell"; title = "Select ..."; ObjectID = "4314"; */
"Select ..." = "Select ...";

/* Class = "NSTextFieldCell"; title = "Before Connect Script:"; ObjectID = "4315"; */
"Before Connect Script:" = "Before Connect Script:";

/* Class = "NSPathCell"; placeholderString = "Select Before Connect Script..."; ObjectID = "4316"; */
"Select Before Connect Script..." = "Select Before Connect Script...";

/* Class = "NSMenuItem"; title = "TCP v6"; ObjectID = "4326"; */
"TCP v6" = "TCP v6";

/* Class = "NSMenuItem"; title = "UDP v6"; ObjectID = "4327"; */
"UDP v6" = "UDP v6";

/* Class = "NSMenuItem"; title = "TCP"; ObjectID = "4328"; */
"TCP" = "TCP";

/* Class = "NSMenuItem"; title = "IPv6"; ObjectID = "4329"; */
"IPv6" = "IPv6";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4332"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "IPv4"; ObjectID = "4333"; */
"IPv4" = "IPv4";

/* Class = "NSMenuItem"; title = "IPv6"; ObjectID = "4334"; */
"IPv6" = "IPv6";

/* Class = "NSTextFieldCell"; title = "IP Version:"; ObjectID = "4337"; */
"IP Version:" = "IP Version:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "4346"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "4347"; */
"Custom" = "Custom";

/* Class = "NSMenuItem"; title = "Local Network Gateway"; ObjectID = "4348"; */
"Local Network Gateway" = "Local Network Gateway";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "4349"; */
"Default" = "Default";

/* Class = "NSMenuItem"; title = "VPN Gateway"; ObjectID = "4352"; */
"VPN Gateway" = "VPN Gateway";

/* Class = "NSTableColumn"; headerCell.title = "IP"; ObjectID = "4353"; */
"IP" = "IP";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "4354"; */
"Text Cell" = "Text Cell";

/* Class = "NSMenuItem"; title = "Username/Password (Basic)"; ObjectID = "4357"; */
"Username/Password (Basic)" = "Username/Password (Basic)";

